Repository: GNOME/vte
Catalog: po/*.po
Languages: az, bg, bn, de, el, en@shaw, fi, fr, hu, ja, ko, lv, pt_br, ro, sl

source: Error adding `%s' to environment, continuing.
az: `%s'ətraf mühitə əlavə oluna bilmədi, gedişat davam edir.
bg: Грешка при добавянето на `%s' към средата, продължавам.
bn: পরিবেশ এর সাথে '%s' যোগ করতে সমস্যা হচ্ছে, এগিয়ে যাচ্ছি।
de: Fehler beim Hinzufügen von »%s« zur Umgebung, fortfahren.
el: Σφάλμα προσθήκης `%s' στο περιβάλλον, συνέχεια.
fi: Virhe muuttujan "%s" ympäristöön lisäämisessä. Jatkuu.
fr: Erreur lors de l'ajout de « %s » à l'environnement, ignore.
hu: Hiba a(z) `%s'a környezethez hozzáadása közben, folytatás.
ja: '%s' を環境に追加する際にエラーが発生しましたが、続行します。
ko: `%s' 환경변수 더하기 에러, 계속합니다.
lv: Kļūda pievienojot `%s' videi, turpinu.
pt_br: Erro ao adicionar `%s' ao ambiente, continuando.
ro: Eroare la adăugarea `%s' ca variabilă de mediu, continui.
sl: Napaka ob dodajanju okoljske spremenljivke `%s', nadaljujem.

source: can not run %s
az: %s icra edilə bilmir
bg: не мога да изпълня %s
bn: %s চালাতে পারছি না
de: %s konnte nicht ausgeführt werden
el: αδυναμία εκτέλεσης %s
en@shaw: ğ‘’ğ‘¨ğ‘¯ ğ‘¯ğ‘ªğ‘‘ ğ‘®ğ‘³ğ‘¯ %s
fi: ei voi suorittaa: %s
fr: ne peut exécuter %s
hu: %s nem futtatható
ja: %s を起動できません
ko: %s을(를) 실행할 수 없습니다
lv: nevaru palaist %s
pt_br: impossível rodar %s
ro: nu pot porni %s
sl: ne morem pognati %s

source: Error creating signal pipe.
az: Signal borusu yaradıla bilmədi.
bg: Грешка при създаването на сигнален канал.
bn: সিগন্যাল পাইপ তৈরি করতে পারছি না।
de: Fehler beim Erstellen der Signalweiterleitung.
el: Σφάλμα δημιουργίας σήματος σωλήνωσης.
fi: Signaaliputken luontivirhe.
fr: Erreur lors de la création du signal de tube.
hu: Hiba a jelzéscső létrehozása közben.
ja: 単一パイプの生成時にエラーが発生しました。
ko: 시그널 파이프를 만들기 에러.
lv: Kļūda izveidojot signāla programkanālu.
pt_br: Erro criando o pipe de sinais.
ro: Eroare la crearea filtrului de semnalizare.
sl: Napaka ob ustvarjanju cevi signala.

source: Duplicate (%s/%s)!
az: Cütləşdir (%s/%s)!)
bg: Повтаряне на (%s/%s)!
bn: প্রতিরুপ (%s/%s)!
de: Duplikat (%s/%s)!
en@shaw: ğ‘›ğ‘¿ğ‘ğ‘¤ğ‘¦ğ‘’ğ‘±ğ‘‘ (%s/%s)!
fi: Monikertainen (%s%s)!
fr: Dupliquer (%s/%s) !
hu: Dupla (%s/%s)!
ja: (%s/%s) 重複しています！
ko: 중복 (%s/%s)
lv: Divkāršs (%s/%s)!
pt_br: Duplicata (%s/%s)!
ro: Duplicat (%s/%s)!
sl: Podvojitev (%s/%s)!

source: Error compiling regular expression "%s".
az: %s Düzənli ifadə(lər)sini dərlərkən xəta yarandı.
bg: Грешка при изчисляването на регулярния израз "%s".
bn: রেগুলার এক্‌সপ্রেশন "%s" কমপাইল করতে পারছি না।
de: Fehler beim Kompilieren des regulären Ausdrucks »%s«.
el: Σφάλμα σύνταξης κανονικής έκφρασης "%s".
en@shaw: ğ‘»ğ‘¼ ğ‘’ğ‘©ğ‘¥ğ‘ğ‘²ğ‘¤ğ‘¦ğ‘™ ğ‘®ğ‘§ğ‘œğ‘˜ğ‘«ğ‘¤ğ‘¼ ğ‘¦ğ‘’ğ‘•ğ‘ğ‘®ğ‘§ğ‘–ğ‘©ğ‘¯ "%s".
fi: Virhe säleen "%s" kääntämisessä.
fr: Erreur lors de la compilation de l'expression régulière « %s ».
hu: Hiba a(z) "%s" reguláris kifejezés lefordítása közben.
ja: 正規表現 "%s" のコンパイル中にエラーが発生しました。
ko: 정규 표현식 "%s" 컴파일 에러.
lv: Kļūda kompilējot parasto izteiksmi "%s".
pt_br: Erro compilando a expressão regular "%s".
ro: Eroare la compilarea expresiei regulare "%s".
sl: Napaka ob prevajanju regularnega izraza "%s".

source: Unable to convert characters from %s to %s.
az: Hərflər %s dan %s 'ə çevirilə bilmir.
bg: Не мога да превърна символите от %s към %s.
bn: %s অক্ষর গুলোকে %s তে রুপান্তর করতে পারছি না।
de: Zeichen konnten nicht von %s nach %s konvertiert werden.
el: Αδυναμία μετατροπής χαρακτήρων από %s σε %s.
en@shaw: ğ‘³ğ‘¯ğ‘±ğ‘šğ‘©ğ‘¤ ğ‘‘ ğ‘’ğ‘©ğ‘¯ğ‘ğ‘»ğ‘‘ ğ‘’ğ‘¨ğ‘®ğ‘©ğ‘’ğ‘‘ğ‘¼ğ‘Ÿ ğ‘“ğ‘®ğ‘ªğ‘¥ %s ğ‘‘ %s.
fi: Merkkien muuntaminen merkistöstä %s merkistöön %s ei onnistu.
fr: Impossible de convertir les caractères %s en %s.
hu: Nem sikerült a karakterek átalakítása %s és %s között.
ja: 文字 %s を %s に変換することができません。
ko: 문자들 %s을(를) %s(으)로 변환할 수 없습니다.
lv: Neiespējami konvertēt rakstzīmes no %s uz %s.
pt_br: Incapaz de converter caracteres de %s para %s.
ro: Nu pot converti caracterele din %s în %s.
sl: Nisem uspel pretvoriti znakov iz %s v %s.

source: Got unexpected (key?) sequence `%s'.
az: Gözlənilməyən (açar?) `%s' ardıcıllıq alındı.
bg: Получих неочаквана последователност (от клавиши?) `%s'.
bn: অপ্রত্যাশিত (অক্ষর ?) '%s' ধারাবাহিকতা পেয়েছি।
de: Unerwartete (Schlüssel?)-Sequenz »%s« erhalten.
el: Λήψη απρόσμενης σειράς (κλειδί?) `%s'.
fi: Vastaanotti odottamattoman (näppäily?)sarjan "%s"
fr: Séquence (clé ?) imprévue « %s ».
hu: Váratlan (billentyű?) sorozat érkezett: `%s'.
ja: 予期しない (キー？) シーケンス '%s' を受け取りました。
ko: 잘못된 (키?) 배열 `%s'을(를) 받았습니다.
lv: Saņemta negaidīta (taustiņu?) secība `%s'.
pt_br: Seqüência (chave?) `%s' inesperada.
ro: Am recepţionat o secvenţă (de taste?) neaşteptată `%s'.

source: No handler for control sequence `%s' defined.
az: `%s' nəzarət ardıcıllığı üçün tutucu təyin edilməyib.
bg: Не е дефинирано, кой да обработи контролната последователност `%s'
bn: কন্ট্রোল ধারাবাহিকতা '%s' র কোন পরিচালক স্থির করা নেই।
de: Kein Handler für Kontrollsequenz »%s« definiert.
el: Δεν υπάρχει χειριστής για την σειρά ελέγχου `%s' ορίσθηκε.
fi: Ohjaussarjalle "%s" ei ole määritelty käsittelintä.
fr: Pas de manipulation définie pour la séquence de contrôle « %s ».
hu: Nincs kezelő megadva a(z) `%s' vezérlőszekvenciához.
ja: [CTRL] キーのシーケンス '%s' のハンドラが定義されていません。
ko: 컨트롤 배열 `%s'에 대한 핸들러가 정의되지 않았습니다.
lv: Nav definēts apdarinātājs kontroles secībai `%s'.
pt_br: Nenhum manipulador para seqüência de controle `%s' foi definido.
ro: Nu există o asociere desemnată pentru secvenţa `%s'.
sl: Za kontrolno zaporedje `%s' obravnavalnik ni določen.

source: Error reading from child: %s.
az: Uşaqdan oxuma xətası: %s.
bg: Грешка при четене от дъщерния процес: %s.
bn: চাইল্ড: %s থেকে পড়তে পারছি না।
de: Fehler beim Lesen von Kind: %s.
el: Σφάλμα ανάγνωσης από θυγατρικό: %s.
en@shaw: ğ‘»ğ‘¼ ğ‘®ğ‘°ğ‘›ğ‘¦ğ‘™ ğ‘“ğ‘®ğ‘ªğ‘¥ ğ‘—ğ‘²ğ‘¤ğ‘›: %s.
fi: Virhe lapselta lukemisessa: %s.
fr: Erreur lors de la lecture du fils : « %s ».
hu: Hiba a gyermekből olvasás közben: %s.
ja: 子プロセスの読み込み中にエラー: %s
ko: 자식으로 부터 읽기 에러: %s.
lv: Kļūda lasot no bērna: %s.
pt_br: Erro lendo do filho: %s.
ro: Eroare la citirea datelor de la procesul copil: %s.
sl: Napaka ob branju iz otroka: %s.

source: Error (%s) converting data for child, dropping.
az: Uşaq üçün verilənləri çevirirkən xəta (%s), düşürülür.
bg: Грешка (%s) при преобразуването на данните за дъщерния процес, пропускам ги.
bn: ফেলে দিচ্ছি, কারন চাইল্ড এর জন্য উপাত্ত (%s) রুপান্তর করতে সমস্যা হয়েছে।
de: Fehler (%s) beim Konvertieren der Daten für Kind, wird abgebrochen.
el: Σφάλμα (%s) μετατροπής δεδομένων από θυγατρικό, γίνεται παραίτηση.
en@shaw: ğ‘»ğ‘¼ (%s) ğ‘’ğ‘©ğ‘¯ğ‘ğ‘»ğ‘‘ğ‘¦ğ‘™ ğ‘›ğ‘±ğ‘‘ğ‘© ğ‘“ğ‘¹ ğ‘—ğ‘²ğ‘¤ğ‘›, ğ‘›ğ‘®ğ‘ªğ‘ğ‘¦ğ‘™.
fi: Virhe (%s) datan muuntamisessa lapselle, putoaa pois.
fr: Erreur (%s) lors de la conversion de données pour le fils, abandon.
hu: Hiba (%s) történt az adatkonverzió közben a gyermek számára, eldobva.
ja: 子プロセスのデータ変換中にエラー (%s) が発生しました。取り消します。
ko: 자식을 위한 데이타 변환 에러 (%s), 그만둡니다.
lv: Kļūda (%s) konvertējot datus bērnam, nometu.
pt_br: Erro (%s) convertendo dados para filho, descartando.
ro: Eroare (%s) la convertirea datelor de la procesul copil, abandonez.
sl: Napaka (%s) ob pretvarjanju podatkov za otroka, izpuščam.

source: Using fontset "%s", which is missing these character sets: %s.
az: %s hərf dəstəsi əksik olan "%s" font dəstəsi işlədilir.
de: Schriftsatz »%s« wird verwendet, welchem folgende Zeichensätze fehlen: %s.
el: Χρήση fontset "%s", από όπου λείπουν αυτές οι κωδικοποιήσεις χαρακτήρων: %s.
fi: Kirjasinlajijoukko "%s" käytössä. Siitä puuttuvat seuraavat merkistöt: %s.
fr: Utilise la police de caractère « %s » dans laquelle ces caractères sont manquants : %s.
hu: A(z) "%s" betűkészlet lesz használva, amelyben nincsenek benne a következő karakterkészletek: %s.
ja: フォントセット "%s" を使用しますが、次の文字セットが抜けています: %s
lv: Lietoju fontu kopu "%s", kurai iztrūkst šādas rakstzīmju kopas: %s.
pt_br: Usando conjunto de fontes "%s", que não tem os seguintes conhuntos de caracteres: %s.
ro: Utilizez fontset-ul "%s", dar îi lipsesc aceste seturi de caractere: %s.

source: Failed to load Xft font pattern "%s", falling back to default font.
az: %s Xft font nümunəsi yüklənə bilmədi, varsayılan fonta geri keçilir.
de: Laden des Xft-Schriftmusters »%s« fehlgeschlagen, Rückfall zur vorgegebenen Schrift.
el: Αποτυχία φόρτωσης μοτίβου γραμματοσειράς "%s", επιστροφή στην εξ ορισμού γραμματοσειρά.
fi: Xft-kirjasinlajikuvion "%s" lataaminen epäonnistui: oletusarvoinen kirjasinlaji käytössä.
fr: Échec du chargement du modèle de police Xft « %s », utilisation de la police par défaut.
hu: Nem sikerült betölteni az Xft-betűkészletmintát: "%s". Az alapértelmezett betűkészlet lesz használva.
ja: Xft フォントエイリアス "%s" の読み込みに失敗しました。デフォルトのフォントに戻します。
lv: Neizdevās ielādēt Xft fonta rakstu "%s", atkrītu atpakaļ uz noklusēto fontu.
pt_br: Falha ao carregar a fonte Xft "%s", voltando para a fonte padrão.
ro: Nu am putut încarca şablonul de font Xft "%s", revin la fontul implicit.

source: Failed to load default Xft font.
az: Varsayılan Xft fontu yüklənə bilmədi.
de: Laden der vorgegebenen Xft-Schrift fehlgeschlagen
el: Αποτυχία φόρτωσης εξ ορισμού γραμματοσειράς Xft.
fi: Oletus-Xft-kirjasimen lataaminen epäonnistui.
fr: Échec du chargement la police Xft par défaut.
hu: Nem sikerült betölteni az alapértelmezett Xft-betűkészletet.
ja: デフォルトの Xft フォントの読み込みに失敗しました。
lv: Neizdevās ielādēt noklusēto Xft fontu.
pt_br: Falha ao carregar a fonte Xft padrão.
ro: Nu am putut încărca fontul implicit Xft.

source: Failed to load font set "%s", falling back to default font.
az: %s font dəstəsi yüklənə bilmədi, varsayılan fonta geri keçilir.
de: Laden des Schriftsatzes »%s« fehlgeschlagen, Rückfall zur vorgegebenen Schrift.
el: Αποτυχία φόρτωσης ομάδας γραμματοσειράς "%s", επιστροφή στην εξ ορισμού γραμματοσειρά.
fi: Kirjasinlajijoukon "%s" lataaminen epäonnistui: oletusarvoinen kirjasinlaji käytössä.
fr: Échec du chargement du jeu de police « %s », utilisation de la police par défaut.
hu: Nem sikerült betölteni a(z) "%s" betűkészletet, az alapértelmezett betűkészlet lesz használva.
ja: フォントセット "%s" の読み込みに失敗しました。デフォルトのフォントに戻します。
lv: Neizdevās ielādēt fontu kopu "%s", atkrītu atpakaļ uz noklusēto fontu.
pt_br: Falha ao carregar a fonte "%s", voltando para a fonte padrão.
ro: Nu am putut încărca setul de fonturi "%s", revin la fontul implicit.

source: Failed to load default font, crashing or behaving abnormally.
az: Varsayılan font yüklənə bilmədi, çökür yada anormal hərəkət edir.
de: Laden der vorgebenen Schrift fehlgeschlagen, Absturz oder abnormales Verhalten.
el: Αποτυχία φόρτωσης εξ ορισμού γραμματοσειράς, κολλάει ή συμπεριφέρεται αφύσικα.
fi: Oletusarvoisen kirjasinlajin lataaminen epäonnistui. Kaatuu tai toimii epänormaalisti.
fr: Échec du chargement de la police par défaut, crash ou comportement anormal.
hu: Az alapértelmezett betűkészlet betöltése nem sikerült. Vagy összeomlik az alkalmazás, vagy abnormálisan fog viselkedni.
ja: デフォルトのフォントの読み込みに失敗しました。異常終了するかおかしな動作をします。
lv: Neizdevās ielādēt noklusēto fontu, avarēju vai izturos nenormāli.
pt_br: Falha ao carregar a fonte padrão, pendurando ou agindo anormalmente.
ro: Nu am putut încărca fontul implicit, intru în pană sau într-o stare anormală.

source: Error reading PTY size, using defaults: %s.
az: PTY böyüklüyünü oxurkən xəta, varsayılanlar işlədiləcək: %s.
bg: Грешка при прочитането на PTY размера, ще използвам %s по подразбиране.
bn: PTY এর আকার এর মান পড়তে সমস্যা হয়েছে,সাধারন মান: %s ব্যবহার করা হয়েছে।
de: Fehler beim Lesen der PTY-Größe, Vorgaben werden verwendet: %s.
el: Σφάλμα ανάγνωσης μεγέθους PTY , χρήση εξ ορισμού: %s.
en@shaw: ğ‘»ğ‘¼ ğ‘®ğ‘°ğ‘›ğ‘¦ğ‘™ PTY ğ‘•ğ‘²ğ‘Ÿ, ğ‘¿ğ‘Ÿğ‘¦ğ‘™ ğ‘›ğ‘¦ğ‘“ğ‘·ğ‘¤ğ‘‘ğ‘•: %s.
fi: Virhe PTY-koon lukemisessa: oletus käytössä: %s.
fr: Erreur lors de la lecture de la taille PTY, utilisation par défaut : %s.
hu: Hiba a PTY-méret beolvasása közben, az alapértelmezés lesz használva: %s.
ja: PTY サイズの読み込み時にエラーが発生しました。デフォルトを使用します: %s
ko: PTY 크기 읽기 에러, 기본값 사용: %s.
lv: Kļūda lasot PTY izmēru, lietoju noklusētos: %s.
pt_br: Erro lendo o tamanho PTY, usando padrão: %s.
ro: Eroare la citirea mărimii PTY, utilizez valoarea implicită: %s.
sl: Napaka ob branju velikosti PTY, uporabljam privzeto: %s.

source: Error setting PTY size: %s.
az: PTY böyüklüyünü təyin edərkən xəta: %s.
bg: Грешка при задаването на PTY размера: %s.
bn: PTY এর আকার: %s স্থাপন করতে সমস্যা হয়েছে।
de: Fehler beim Festlegen der PTY-Größe: %s.
el: Σφάλμα ορισμού μεγέθους PTY: %s.
fi: Virhe PTY-koon asettamisessa: %s.
fr: Erreur lors du paramètrage de la taille PTY : « %s ».
hu: Hiba a PTY-méret beállítása közben: %s.
ja: PTY サイズの設定中にエラー: %s
ko: PTY 크기 설정 에러: %s.
lv: Kļūda iestatot PTY izmēru: %s.
pt_br: Erro setando o tamanho PTY: %s.
ro: Eroare la setarea mărimii PTY: %s.
sl: Napaka ob nastavljanju velikosti PTY: %s.

source: Error allocating draw, disabling Xft.
az: Rəsmi yerləşdirirkən xəta, Xft işlədilməyəcək.
de: Fehler beim Zuweisen der Zeichnung, Xft wird deaktiviert.
el: Σφάλμα ανάθεσης σχεδίασης, απενεργοποίηση Xft.
fi: Virhe piirron varaamisessa, Xft poistuu käytöstä.
fr: Erreur lors de l'attribution du dessin, désactivation de Xft.
hu: Hiba a rajzolás allokálása közben, az Xft letiltva.
ja: 描画領域を確保する際にエラーが発生しました。Xft を無効にします。
lv: Kļūa piešķirot zīmēšanu, deaktivizēju Xft.
pt_br: Erro alocando desenho, desabilitando Xft.
ro: Eroare la alocarea draw, dezactivez Xft.

source: Error allocating context, disabling Pango.
az: Məzmunu yerləşdirirkən xəta, Pango işlədilməyəcək.
de: Fehler beim Zuweisen des Kontextes, Pango wird deaktiviert.
el: Σφάλμα ανάθεσης περιεχομένου, απενεργοποίηση Pango.
fi: Virhe kontekstin varaamisessa, Pango poistuu käytöstä.
fr: Erreur lors de l'attribution du contexte, désactivation de Pango.
hu: Hiba a kontextus allokálása közben, a Pango letiltva.
ja: コンテキストを確保する際にエラーが発生しました。Pango レンダリングを無効にします。
lv: Kļūa piešķirot kontekstu, deaktivizēju Pango.
pt_br: Erro alocando contexto, desabilitando Pango.
ro: Eroare la alocarea context, dezactivez Pango.

source: Error allocating layout, disabling Pango.
az: Cizimi yerləşdirirkən xəta, Pango işlədilməyəcək.
de: Fehler beim Zuweisen des Layouts, Pango wird deaktiviert.
el: Σφάλμα ανάθεσης διάταξης, απενεργοποίηση Pango.
fi: Virhe asettelun varaamisessa, Pango poistuu käytöstä.
fr: Erreur lors de l'attribution de la disposition, désactivation de Pango.
hu: Hiba az elrendezés allokálása közben, a Pango letiltva.
ja: レイアウトを確保する際にエラーが発生しました。Pango レンダリングを無効にします。
lv: Kļūa piešķirot izkārtojumu, deaktivizēju Pango.
pt_br: Erro alocando layout, desabilitando Pango.
ro: Eroare la alocarea layout, dezactivez Pango.

source: g_iconv_open() failed setting word characters
az: g_iconv_open() sözün hərflərini yerləşdirə bilmədi.
de: g_iconv_open() konnte die Zeichen des Wortes nicht festlegen
el: g_iconv_open() απέτυχε να ορίσει χαρακτήρες λέξης
fi: g_iconv_open() epäonnistui sanamerkkien asettamisessa
fr: g_iconv_open() a échoué dans le paramètrage des caractères.
hu: A g_iconv_open() nem tudta beállítani a szó karaktereit.
ja: 単語の設定を行う g_iconv_open() に失敗しました。
lv: g_iconv_open() neizdevās iestatot vārdu rakstzīmes
pt_br: g_iconv_open() falhou setando caracteres de palavra
ro: g_iconv_open() a eşuat la setarea caracterelor cuvintelor

source: Attempt to set invalid NRC map '%c'.
bg: Опит за поставяне не невалидна NRC карта '%c'.
en@shaw: ğ‘©ğ‘‘ğ‘§ğ‘¥ğ‘ğ‘‘ ğ‘‘ ğ‘•ğ‘§ğ‘‘ ğ‘¦ğ‘¯ğ‘ğ‘¨ğ‘¤ğ‘¦ğ‘› NRC ğ‘¥ğ‘¨ğ‘ '%c'.
ko: 잘못된 NRC 맵 '%c' 설정을 시도합니다.
sl: Poskus nastavljanja neveljavne preslikave NCR '%c'.

source: Unrecognized identified coding system.
bg: Неразпозната идентификациона кодираща система.
en@shaw: ğ‘©ğ‘¯ğ‘®ğ‘§ğ‘’ğ‘©ğ‘œğ‘¯ğ‘²ğ‘Ÿğ‘› ğ‘²ğ‘›ğ‘§ğ‘¯ğ‘‘ğ‘¦ğ‘“ğ‘²ğ‘› ğ‘’ğ‘´ğ‘›ğ‘¦ğ‘™ ğ‘•ğ‘¦ğ‘•ğ‘‘ğ‘©ğ‘¥.
ko: 올바르지만 알 지 못하는 코딩 시스템.
sl: Neprepoznan identificiran znakovni nabor.

source: Attempt to set invalid wide NRC map '%c'.
bg: Опит за поставяне на невалидно широка NRC·карта·'%c'.
en@shaw: ğ‘©ğ‘‘ğ‘§ğ‘¥ğ‘ğ‘‘ ğ‘‘ ğ‘•ğ‘§ğ‘‘ ğ‘¦ğ‘¯ğ‘ğ‘¨ğ‘¤ğ‘¦ğ‘› ğ‘¢ğ‘²ğ‘› NRC ğ‘¥ğ‘¨ğ‘ '%c'.
ko: 잘못된 wide NRC 맵 '%c' 설정을 시도합니다.
sl: Poskus nastavitve neveljavne široke preslikave NCR '%c'.

source: _vte_conv_open() failed setting word characters
bg: g_iconv_open() не успя да зададе символите на думите
en@shaw: _vte_conv_open() ğ‘“ğ‘±ğ‘¤ğ‘› ğ‘•ğ‘§ğ‘‘ğ‘¦ğ‘™ ğ‘¢ğ‘»ğ‘› ğ‘’ğ‘¨ğ‘®ğ‘©ğ‘’ğ‘‘ğ‘¼ğ‘Ÿ
ko: _vte_iconv_open()이 단어 문자들을 설정하는 데 실패했습니다
sl: _vte_iconv_open() ni uspel nastaviti znakov besed

source: Could not open console.
bg: Терминалът не може да бъде отворен.
en@shaw: ğ‘’ğ‘«ğ‘› ğ‘¯ğ‘ªğ‘‘ ğ‘´ğ‘ğ‘©ğ‘¯ ğ‘’ğ‘©ğ‘¯ğ‘•ğ‘´ğ‘¤.
ko: 콘솔을 열 수 없습니다.
sl: Ne morem odpreti konzole.

source: Unknown pixel mode %d.
bg: Непознат режим на писели·%d.
ko: 알 수 없는 픽셀 모드 %d.
sl: Neznan način pikslov %d.

source: Can not draw character U+%04x.
bg: Знакът U+%04x. не може да бъде изрисуван
ko: U+%04X 문자를 그릴 수 없습니다.
sl: Ne morem narisati znaka U+%04x.

source: Could not parse the geometry spec passed to --geometry
en@shaw: ğ‘’ğ‘«ğ‘› ğ‘¯ğ‘ªğ‘‘ ğ‘ğ‘¸ğ‘• ğ‘ ğ‘¡ğ‘¦ğ‘ªğ‘¥ğ‘©ğ‘‘ğ‘®ğ‘¦ ğ‘•ğ‘ğ‘§ğ‘’ ğ‘ğ‘­ğ‘•ğ‘‘ ğ‘‘ --geometry

source: Unable to send data to child, invalid charset convertor
en@shaw: ğ‘³ğ‘¯ğ‘±ğ‘šğ‘©ğ‘¤ ğ‘‘ ğ‘•ğ‘§ğ‘¯ğ‘› ğ‘›ğ‘±ğ‘‘ğ‘© ğ‘‘ ğ‘—ğ‘²ğ‘¤ğ‘›, ğ‘¦ğ‘¯ğ‘ğ‘¨ğ‘¤ğ‘¦ğ‘› ğ‘—ğ‘¸ğ‘•ğ‘§ğ‘‘ ğ‘’ğ‘ªğ‘¯ğ‘ğ‘»ğ‘‘ğ‘¼
